[
  "calendar",
  "metadata-menu",
  "dataview",
  "longform",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "homepage",
  "periodic-notes",
  "cmdr",
  "quickadd",
  "chronology"
]